<h3>О клубе выпускников!</h3>
<p>Клуб Выпускников МГТУ им. Баумана представляет собой организацию, которая призвана объединить выпускников лучшего технического университета России.</p>

<p>Основной целью клуба является организация безвозмедной помощи как выдающимся студентам МГТУ им. Баумана, так и самому университету в целом. 
    На данный момент мы ищем единомышленников, которые готовы вступить в наше сообщество и помочь нам в реализации идеи. 
    Мы определенно верим, что наша организация способна дать новый толчок в развитии взаимоотношениям между университетом и его выпускниками.
</p>
<i><b>А ты готов стать членом Клуба?</b></i>
