<!--
<p>Одним из основных направлений своей деятельности клуб видит проведение регулярных
встреч выпускников МГТУ им. Баумана, направленных на поддержание старых или создание
новых профессиональных связей. Предполагается, что основными действующими лицами
на встрече будут выпускники МГТУ представляющие какую либо из индустрий (IT, Финансы,
Электроэнергетика, Металлургическая промышленность и др.). Тематическая направленность
позволит нам собрать людей, обладающих схожими интересами и готовыми поделиться своими
идеями с коллегами. Более того, данные мероприятие на наш взгляд будут способствовать
поддержанию бауманских традиций и укреплению бауманского братсва.
</p>
<p>
Отдельно хотелось бы подчеркнуть значимость данных встреч для студентов МГТУ.
Данные мероприятие позволят студентам по-новому взглянуть на рынок труда и, возможно, найти
для себя что-то интересное, то о чем они раньше могли не слышать вовсе.</p>
-->
