<h2>Профессия - Бауманец</h2>
<p>
    <img src="img/career_proj.jpeg" width="270px" style="float:left; margin: 10px">
</p>
<p>В данном разделе мы представляем широту возможностей и перспектив трудоустройства выпускников МГТУ им. Баумана. 
    Безусловно, наибольшую пользу данный раздел может принести студентам, которые ищут себя в динамично меняющейся обстановке 
    на рынке труда. Итак, дорогие члены клуба, – выражайте свою поддержку понравившимся историям, а мы, в свою очередь, 
    постараемся регулярно приглашать наиболее популярных выпускников на неформальное общение за чашкой кофе.</p>
<div class="clearfix"></div>